class Modelclass {
  List textlist1 = [
    """लोग रूप देखते है,हम दिल देखते है,
    लोग सपने देखते हे हम हकीकत देखते 
    हे,
    लोग दुनियाँ मे दोस्त देखते हे,
    हम दोस्तों मे दुनिया हे """,
    "करो कुछ ऐसा दोस्ती में",
    "इश्क़ और दोस्ती मेरी ज़िन्दगी के दो जहाँ है",
    "इश्क ओर दोस्ती मेरे दो जहान है",
    "दिल मे एक शोर स रहा हे",
    "मौत एक सच्चाई है उसमे कोई ऐब नहीं",
    "आँखों से बरसात होती हैं",
    "घर से बाहर कोलेज जाने के लिए वो नकाब",
    "कोई खुशियों की चाह में रोया",
    "वक्त बदल जाता है जिंदगी के साथ"
        "गुलाम बनकर जिओगे तो"
        "बात अगर कपड़ो में होती तो, सफ़ेद कफ़न"
        "हर रिश्ते में विश्वास रहने दो",
    "इश्क़ और दोस्ती मेरी ज़िन्दगी के दो जहाँ है",
    "छू ले आसमान ज़मीन की तलाश ना कर",
    "जादू है उसकी हर एक बात मे",
    "जिस हॉस्पिटल के हम डॉक्टर हैं",
    "दिल मे एक शोर सा हो रहा है",
    "माना के किस्मत पे मेरा कोई ज़ोर नही.....",
    "है ये सफर लंबा ही सही, मिलते रहे हम",
    "तुम आये तो लगा हर खुशी आ गई",
    "शिव की ज्योति से प्रकाश बढ़ता है",
    "सारा जहाँ है जिसकी शरण मैं",
    "ज़िन्दगी हसीन है, ज़िन्दगी से प्यार करो .......",
    "फूल सबनम में डूब जाते है",
  ];
  List textlist2 = [
    """ 
 कुछ यूँ उतर गए हो मेरी रग-रग में तुम, 
 कि खुद से पहले एहसास तुम्हारा होता है। 
          """,
    """ 
 खुदा करे वो मोहब्बत जो तेरे नाम से है, 
 हजार साल गुजरने पे भी जवान ही रहे। 
          """,
    """ 
 मैं कुछ न कहूँ और ये चाहूँ कि मेरी बात, 
 खुशबू की तरह उड़ के तेरे दिल में उतर जाए। 
          """,
    """ 
 ऐ शख्स तेरा साथ मुझे हर शक्ल में मंज़ूर है, 
 यादें हों कि खुशबू हो, यक़ीं हो कि ग़ुमान हो। 
          """,
    """ 
 चाहत है या दिल्लगी या यूँ ही मन भरमाया है, 
 याद करोगे तुम भी कभी किससे दिल लगाया है। 
          """,
    """ 
 एक बार तू जरा मुस्कुरा के देख ले, 
 जो ना सोचा होगा तूने वो मिलेगा तुझको भी, 
 एक बार अपने कदम बढ़ा के देख ले। 
          """,
    """ 
 उदास लम्हों की न कोई याद रखना, 
 तूफान में भी वजूद अपना संभाल रखना, 
 किसी की ज़िंदगी की ख़ुशी हो तुम, 
 बस यही सोच तुम अपना ख्याल रखना। 
          """,
    """ 
 दिल की धड़कन और मेरी सदा है तू, 
 मेरी पहली और आखिरी वफ़ा है तू, 
 चाहा है तुझे चाहत से भी बढ़ कर, 
 मेरी चाहत और चाहत की इंतिहा है तू। 
          """,
    """ 
 कभी दोस्ती कहेंगे कभी बेरुखी कहेंगे, 
 जो मिलेगा कोई तुझ सा उसे ज़िन्दगी कहेंगे, 
 तेरा देखना है जादू तेरी गुफ़्तगू है खुशबू, 
 जो तेरी तरह चमके उसे रोशनी कहेंगे। 
          """,
    """
 धोखा ना देना कि तुझपे ऐतबार बहुत है,
 ये दिल तेरी चाहत का तलबगार बहुत है,
 तेरी सूरत ना दिखे तो दिखाई कुछ नहीं देता,
 हम क्या करें कि तुझसे हमें प्यार बहुत है।
          """
  ];

  List textlist3 = [
    """ 
 अजब चिराग हूँ दिन-रात जलता रहता हूँ, 
 थक गया हूँ मैं हवा से कहो बुझाए मुझे। 
 """,
    """  
 दिल को बुझाने का बहाना कोई दरकार तो था, 
 दुःख तो ये है तेरे दामन ने हवायें दी हैं। 
 """,
    """  
 वह मेरा सब कुछ है पर मुक़द्दर नहीं, 
 काश वो मेरा कुछ न होता पर मुक़द्दर होता। 
 """,
    """  
 मुद्दतें बीत गई ख्वाब सुहाना देखे, 
 जागता रहता है हर नींद में बिस्तर मेरा। 
 """,
    """  
 खामोशियाँ वही रही ता-उम्र दरमियाँ, 
 बस वक़्त के सितम और हसीन होते गए। 
 """,
    """  
 वो तेरे खत तेरी तस्वीर और सूखे फूल, 
 उदास करती हैं मुझ को निशानियाँ तेरी। 
 """,
    """  
 बुला रहा है कौन मुझको उस तरफ, 
 मेरे लिए भी क्या कोई उदास बेक़रार है। 
 """,
    """  
 जिसके नसीब मे हों ज़माने की ठोकरें, 
 उस बदनसीब से ना सहारों की बात कर। 
 """,
    """  
 बस ये हुआ कि उस ने तकल्लुफ़ से बात की, 
 और हम ने रोते रोते दुपट्टे भिगो लिए।
 """,
    """  
 अपनी जिंदगी अजीब रंग में गुजरी है, 
 राज किया दिलों पे और मोहब्बत को तरसे। 
 """
  ];

  List textlist4 = [
    """ 
 मुझे इन पत्थरों से खौफ न होता, 
 अगर शीशे का मेरा घर न होता, 
 यकीनन मैं भी खेलता इश्क़ की बाज़ी, 
 अगर दिल टूटने का डर न होता। 
 """,
    """  
 जाने लागे जब वो छोड़ के दामन मेरा, 
 टूटे हुए दिल ने एक हिमाक़त कर दी, 
 सोचा था कि छुपा लेंगे ग़म अपना, 
 मगर कमबख्त आँखों ने बगावत कर दी। 
 """,
    """ 
 आखिरी बार सलाम-ए-दिल-ए-मुज़्तर ले लो, 
 फिर न लौटेंगे शब-ए-हिज्र के रोने वाले। 
 """,
    """  
 कोई इल्ज़ाम रह गया है तो वो भी दे दो, 
 पहले भी बुरे थे हम अब थोड़े और सही। 
 """,
    """ 
 वो शख्स फिर से मुझे तोड़ गया आज, 
 जिसे कभी हम पूरी दुनिया कहा करते थे। 
 """,
    """  
 अंदर कोई झाँके तो टुकड़ों में मिलूंगा, 
 ये हँसता हुआ चेहरा तो दिखाने के लिए है। 
 """,
    """ 
 तुम्हारा क्या बिगाड़ा था जो तुमने तोड़ डाला है, 
 ये टुकड़े मैं नहीं लूँगा मुझे तुम दिल बना कर दो। 
 """,
    """  
 अब न कोई हमें मोहब्बत का यकीन दिलाये, 
 हमें रूह में भी बसा कर निकाला है किसी ने। 
 """,
    """ 
 कोई एहसान करदे मुझपे इतना सा बता कर, 
 भुलाया कैसे जाता है दिल तोड़ने वाले को। 
 """,
    """  
 जरा सा बात करने का तरीका सीख लो तुम भी, 
 उधर तुम बात करते हो इधर दिल टूट जाता है। 
 """
  ];

  List textlist5 = [
    """
 दोस्ती नाम है सुख-दुःख की कहानी का, 
 दोस्ती राज है सदा ही मुस्कुराने का, 
 ये कोई पल भर की जान-पहचान नहीं है, 
 दोस्ती वादा है उम्र भर साथ निभाने का। 
 """,
    """ 
 नब्ज मेरी देख कर बीमार लिख दिया, 
 रोग मेरा उसने दोस्तों का प्यार लिख दिया, 
 कर्ज़दार रहेंगे उम्र भर उस हक़ीम के, 
 जिसने दवा में दोस्तों का साथ लिख दिया। 
 """,
    """
 ज़िन्दगी में बार​-​बार सहारा नहीं मिलता​, 
 ​बार​-​बार कोई प्यार से प्यारा नहीं मिलता​, 
 ​दोस्त है जो पास उसे संभाल के रख लेना, 
 खो जाये तो कभी दुबारा नहीं मिलता। 
 """,
    """ 
 कमजोरियां मत ढूँढ़ मुझ में ऐ दोस्त मेरे, 
 एक तू भी शामिल है मेरी कमजोरियों में। 
 """,
    """
 हम जब भी आपकी दुनिया से जायेंगे, 
 इतनी खुशियाँ और अपनापन दे जायेंगे, 
 कि जब भी याद करोगे इस पागल दोस्त को, 
 हँसती आँखों से आँसू निकल आयेंगे। 
 """,
    """ 
 गुफ्तगू करते रहिये थोड़ी-थोड़ी दोस्तों से, 
 जाले लग जाते है अक्सर बंद मकानों में। 
 """,
    """
 दोस्ती में दोस्त, 
 दोस्त का ख़ुदा होता है, 
 महसूस तब होता है जब वो जुदा होता है। 
 """,
    """ 
 आपकी हँसी हमें बहुत प्यारी लगती है, 
 आपकी हर खुशी हमें हमारी लगती है, 
 कभी दूर ना करना खुद से हमें, 
 आपकी दोस्ती जान से प्यारी लगती है। 
 """,
    """
 महक दोस्ती की प्यार से कम नहीं होती, 
 इश्क़ से ज़िन्दगी शुरू या खत्म नहीं होती, 
 अगर साथ हो ज़िन्दगी में अच्छे दोस्तों का, 
 तो यह ज़िन्दगी भी जन्नत से कम नहीं होती। 
 """,
    """ 
 आसमान से तोड़ कर सितारा दिया है, 
 आलम-ए-तन्हाई में एक शरारा दिया है, 
 मेरी किस्मत भी नाज़ करती है मुझपे, 
 खुदा ने दोस्त ही इतना प्यारा दिया है। 
 """
  ];

  List textlist6 = [
    """
 मेरे दुश्मन भी मेरे मुरीद हैं शायद, 
 वक़्त-बेवक्त मेरा नाम लिया करते हैं, 
 मेरी गली से गुजरते हैं छुपा के खंजर, 
 रुबरू होने पर सलाम किया करते हैं। 
 """,
    """ 
 ज़र्रों मे रहगुजर के चमक छोड़ जाऊँगा, 
 पहचान अपनी दूर तलक छोड़ जाऊँगा, 
 खामोशियों की मौत गंवारा नहीं मुझे, 
 शीशा हूँ टूटकर भी खनक छोड़ जाऊँगा। 
 """,
    """
 रहते हैं आस-पास ही लेकिन पास नहीं होते, 
 कुछ लोग मुझसे जलते हैं बस ख़ाक नहीं होते। 
 """,
    """ 
 खुद्दारियों में हद से गुजर जाना चाहिए, 
 इज्जत से जी न पाये तो मर जाना चाहिए। 
 """,
    """
 अपनी ज़िद को अंजाम पर पहुँचा दूँ तो क्या, 
 तू तो मिल जायेगी पर तेरी मोहब्बत का क्या? 
 """,
    """ 
 क्या हुस्न ने समझा है, क्या इश्क ने जाना है, 
 हम खाक-नशीनों की ठोंकर में ज़माना है। 
 """,
    """
 की मोहब्बत तो सियासत का चलन छोड़ दिया, 
 हम अगर प्यार न करते तो हुकूमत करते। 
 """,
    """ 
 मुझको मेरे वजूद की हद तक न जानिए, 
 बेहद हूँ बेहिसाब हूँ बेइन्तहा हूँ मैं। 
 """,
    """
 हम भी बरगद के दरख़्तों की तरह हैं, 
 जहाँ दिल लग जाए वहाँ ताउम्र खड़े रहते हैं। 
 """,
    """ 
 हक़ से दो तो तुम्हारी नफरत भी कबूल हमें, 
 खैरात में तो हम तुम्हारी मोहब्बत भी न लें। 
 """
  ];

  List textlist7 = [
    """
 हर फूल आपको एक नया अरमान दे, 
 सूरज की हर किरण आपको सलाम दे, 
 निकले कभी जो एक आँसू भी आपका, 
 तो खुदा आपको उससे दोगुनी मुस्कान दे। 
 """,
    """ 
 जितनी खूबसूरत ये गुलाबी सुबह है, 
 उतना ही खूबसूरत आपका हर पल हो, 
 जितनी भी खुशियाँ आज आपके पास हैं, 
 उससे भी अधिक आने वाले कल हो। 
 """,
    """
 आपकी नयी सुबह इतनी सुहानी हो जाये, 
 दुखों की सारी बातें आपकी पुरानी हो जायें, 
 दे जाये इतनी खुशियां यह नया दिन, 
 कि ख़ुशी भी आपकी दीवानी हो जाये। 
 सुप्रभात। 
 """,
    """ 
 सुबह का उजाला सदा तेरे साथ हो, 
 हर दिन हर पल तेरे लिए ख़ास हो, 
 दिल से दुआ निकलती है तेरे लिए, 
 कि मेरा दोस्त कभी भी न उदास हो। 
 """,
    """
 तेरे गमों को तेरी ख़ुशी कर दे, 
 हर सुबह तेरी दुनिया में रौशनी भर दे, 
 जब भी टूटने लगें तेरी साँसे, 
 खुदा तुझमें शामिल मेरी जिंदगी कर दे। 
 """,
    """ 
 उठ कर देखिये इस सुबह का नजारा, 
 हवा है ठंडी और मौसम भी है प्यारा, 
 सो गया चाँद और छुप गया हर एक तारा, 
 कबूल करिए आप गुडमोर्निंग हमारा। 
 """,
    """
 सुबह हुयी हवाओं में खुशबु महकी, 
 प्यारी सी सुबह कर रही है तुम्हारा इंतज़ार, 
 अब तो जाग जाओ और खोल दो आँखें, 
 हमारा एस.एम.एस. ले कर आया है ढेर सारा प्यार। 
 """,
    """ 
 सुबह की हलकी धूप कुछ याद दिलाती है, 
 हर महकती खुशबू एक जादू जगाती है, 
 कितनी भी व्यस्त क्यों ना हो यह ज़िन्दगी, 
 सुबह-सुबह अपनों की याद आ ही जाती है। 
 सुप्रभात दोस्तों 
 """,
    """
 हर सुबह नए दिन की शुरुआत होती है, 
 किसी अपने से बात हो तो खास होती है, 
 हँस के प्यार से अपनों को सुप्रभात बोलो, 
 तो दिन भर खुशियाँ अपने साथ होती हैं। 
 सुप्रभात 
 """,
    """ 
 सुबह होते ही जब दुनिया आबाद होती है, 
 आँख खुलते ही दिल में आपकी याद होती है, 
 खुशियों के फूल हों आपके आँचल में, 
 ये मेरे होंठों पे पहली फ़रियाद होती है। 
 सुप्रभात! 
 """
  ];

  List textlist8 = [
    """
 रात को मेरा नाम ले के सोया करो, 
 खिड़की को थोड़ा खोलकर के सोया करो, 
 हम आयेंगे तुम्हारे सपनो में, 
 इसलिए थोड़ी जगह छोड़ के सोया करो। 
 """,
    """ 
 जैसे चाँद का काम है रात में रौशनी देना, 
 तारों का काम है सारी रात चमकते रहना, 
 दिल का काम है अपनों की याद में धड़कते रहना, 
 हमारा काम है आपकी सलामती की दुआ करते रहना। 
 """,
    """
 मिलने आयेंगे हम आपसे ख्वाबों में, 
 ये ज़रा रौशनी के दिये बुझा दीजिए, 
 अब नहीं होता इंतज़ार आपसे मुलाकात का, 
 ज़रा अपनी आँखों के परदे तो गिरा दीजिए। 
 GOOD NIGHT 
 """,
    """ 
 मीठी-मीठी यादों को दिल में सजा लेना, 
 साथ गुजारे पल को पलकों में बसा लेना, 
 दिल को फिर भी न मिले सुकून तो, 
 मुस्कुरा के मुझे अपने सपनों में बुला लेना। 
 शुभ-रात्रि 
 """,
    """
 जब रात में किसी की याद सताये, 
 हवा जब आपके बालों को सहलाये, 
 कर लेना आँखें बंद और सो जाना, 
 और हम आपके ख्वाबों में आ जाये। 
 """,
    """ 
 इस कदर हम आपकी मोहब्बत में खो गए, 
 एक नजर देखा और बस आपके ही हो गए, 
 आँख खुली तो अँधेरा था, देखा एक सपना था, 
 आँख बंद की और उसी सपने में खो गए। 
 """,
    """
 होंठ कह नहीं सकते फ़साना दिल का, 
 शायद नजर से वो बात हो जाए, 
 इस उम्मीद में करते हैं इंतज़ार रात का, 
 कि शायद सपने में ही मुलाकात हो जाये। 
 """,
    """ 
 जाने कब आपकी आँखों से इजहार होगा, 
 आपके दिल में हमारे लिए प्यार होगा, 
 गुजर रही है ये रात आपकी याद में, 
 कभी तो आपको भी हमारा इंतज़ार होगा। 
 शुभरात्रि 
 """,
    """
 रात को जब चाँद सितारे चमकते हैं, 
 हम हरदम आपकी याद में तड़पते हैं, 
 आप तो चले गए हो छोड़कर हमको, 
 मगर हम आपसे मिलने को तरसते हैं। 
 """,
    """ 
 ऐसा लगता है कुछ होने जा रहा है, 
 कोई मीठे सपनों में खोने जा रहा है, 
 धीमी कर दे अपनी रोशनी ऐ चाँद, 
 मेरा कोई अपना अब सोने जा रहा है। 
 शुभ रात्रि। 
 """
  ];

  List textlist9 = [
    """
 वह चाहत हमें पाने की कुछ इस कदर रखते थे, 
 गलती मेरी होती और माफ़ी वह मांगते हैं। 
 """,
    """ 
 सॉरी बोल दियें वहाँ भी जहां हम गलत न थे क्योंकि, 
 मुझे रिश्ते निभाने की ललक थी और उसे मुझे गलत साबित करने की। 
 """,
    """
 यू न रहो तुम हमसे ख़फ़ा, 
 माफ़ कर दो हमको ज़रा, 
 गलती किये है मानते है हम, 
 उस गलती की न दो ऐसी सज़ा। 
 """,
    """ 
 छोटी सी गलती के लिए , 
 बड़ी सी माफी मांगते हैं, 
 आप बड़ा दिल रखके माफ कर दीजिए। 
 Sorry 
 """,
    """
 हाँ माफी की हम करीब होके भी कितने दूर हुए, 
 पता भी नहीं कुसूर किसका जो इतना मजबूर हुए। 
 """,
    """ 
 माना मुझसे गलती हुई, 
 तो माफ़ कर दो ना। 
 छोटी छोटी बातों पर, 
 यूं ना रूठो ना। 
 """,
    """
 माफ कर दो मैं जब तक जिंदा रहूंगा, 
 उन बातों के लिए , मैं शर्मिंदा रहूंगा। 
 Sorry 
 """,
    """ 
 मुझे सिर्फ एक चीज की तलाश है, 
 माफी की जिसकी वजह से वो रोती रहीं मुझसे दिल लगाने के बाद। 
 """,
    """
 छोटी छोटी बातों पर नजर मत हुआ करो, 
 अगर गलती हो जाए तो माफ़ कर दिया करो। 
 I am Sorry 
 """,
    """ 
 अपने अतीत को एक चिट्ठी लिखना चाहता हूँ, 
 की गयी गलतियों की माफी लिखना चाहता हूँ। 
 """
  ];

  List textlist10 = [
    """
 वह चाहत हमें पाने की कुछ इस कदर रखते थे, 
 गलती मेरी होती और माफ़ी वह मांगते हैं। 
 """,
    """ 
 सॉरी बोल दियें वहाँ भी जहां हम गलत न थे क्योंकि, 
 मुझे रिश्ते निभाने की ललक थी और उसे मुझे गलत साबित करने की। 
 """,
    """
 यू न रहो तुम हमसे ख़फ़ा, 
 माफ़ कर दो हमको ज़रा, 
 गलती किये है मानते है हम, 
 उस गलती की न दो ऐसी सज़ा। 
 """,
    """ 
 छोटी सी गलती के लिए , 
 बड़ी सी माफी मांगते हैं, 
 आप बड़ा दिल रखके माफ कर दीजिए। 
 Sorry 
 """,
    """
 हाँ माफी की हम करीब होके भी कितने दूर हुए, 
 पता भी नहीं कुसूर किसका जो इतना मजबूर हुए। 
 """,
    """ 
 माना मुझसे गलती हुई, 
 तो माफ़ कर दो ना। 
 छोटी छोटी बातों पर, 
 यूं ना रूठो ना। 
 """,
    """
 माफ कर दो मैं जब तक जिंदा रहूंगा, 
 उन बातों के लिए , मैं शर्मिंदा रहूंगा। 
 Sorry 
 """,
    """ 
 मुझे सिर्फ एक चीज की तलाश है, 
 माफी की जिसकी वजह से वो रोती रहीं मुझसे दिल लगाने के बाद। 
 """,
    """
 छोटी छोटी बातों पर नजर मत हुआ करो, 
 अगर गलती हो जाए तो माफ़ कर दिया करो। 
 I am Sorry 
 """,
    """ 
 अपने अतीत को एक चिट्ठी लिखना चाहता हूँ, 
 की गयी गलतियों की माफी लिखना चाहता हूँ। 
 """
  ];

  List textlist11 = [
    """
 अगर जल्दबाजी में शादी करके जीवन बिगाड़ लोगे, 
 सोच समझ कर करोगे तो कौन सा तीर मार लोगे। 
 """,
    """ 
 माफ़ करो परमेश्वर ये भारी भूल हमारी है, 
 शादी कर ली जिससे हमने वो तो निर्धन नारी है। 
 """,
    """
 बीवी भी हक जताती है, 
 माँ भी हक जताती है, 
 शादी के बाद आदमी कश्मीर हो जाता है । 
 """,
    """ 
 न छेड़ा करो बात बात पे एडमिन को यारो, 
 सर-ए-ग्रुप उसकी बेईज्जती खराब होती है। 
 """,
    """
 किस किस का नाम लें अपनी बरबादी में, 
 बहुत लोग आये थे दुआएं देने शादी में। 
 """,
    """ 
 शादी करने वाले क्यों फटे में पैर फँसाया, 
 बाजार में दूध क्या काम था 
 जो भैंस खरीद के लाया? 
 """,
    """
 ज़िन्दगी में सदा मुस्कराते रहो, 
 फासले कम करो दिल से दिल मिलाते रहो, 
 दर्द कैसा भी हो कोई ग़म न करो, 
 आयोडेक्स खरीदो और लगाते रहो। 
 """,
    """ 
 दिल में कोई गम नहीं बातों में कोई दम नहीं, 
 ये ग्रुप है नवाबो का यहाँ कोई किसीसे कम नहीं। 
 """,
    """
 उसी दिन से व्हाट्सएप्प से नफरत हो गयी ग़ालिब, 
 जब बाल कटवाने के लिए एडमिन ने चंदा माँग लिया। 
 """,
    """ 
 इस दुनिया में लाखों लोग रहते हैं, 
 कोई हँसता है तो कोई रोता है, 
 पर सबसे सुखी वही होता है, 
 जो शाम को दो पैग मार के सोता है। 
 """
  ];

  List textlist12 = [
    """
 अगर जल्दबाजी में शादी करके जीवन बिगाड़ लोगे, 
 सोच समझ कर करोगे तो कौन सा तीर मार लोगे। 
 """,
    """ 
 माफ़ करो परमेश्वर ये भारी भूल हमारी है, 
 शादी कर ली जिससे हमने वो तो निर्धन नारी है। 
 """,
    """
 बीवी भी हक जताती है, 
 माँ भी हक जताती है, 
 शादी के बाद आदमी कश्मीर हो जाता है । 
 """,
    """ 
 न छेड़ा करो बात बात पे एडमिन को यारो, 
 सर-ए-ग्रुप उसकी बेईज्जती खराब होती है। 
 """,
    """
 किस किस का नाम लें अपनी बरबादी में, 
 बहुत लोग आये थे दुआएं देने शादी में। 
 """,
    """ 
 शादी करने वाले क्यों फटे में पैर फँसाया, 
 बाजार में दूध क्या काम था 
 जो भैंस खरीद के लाया? 
 """,
    """
 ज़िन्दगी में सदा मुस्कराते रहो, 
 फासले कम करो दिल से दिल मिलाते रहो, 
 दर्द कैसा भी हो कोई ग़म न करो, 
 आयोडेक्स खरीदो और लगाते रहो। 
 """,
    """ 
 दिल में कोई गम नहीं बातों में कोई दम नहीं, 
 ये ग्रुप है नवाबो का यहाँ कोई किसीसे कम नहीं। 
 """,
    """
 उसी दिन से व्हाट्सएप्प से नफरत हो गयी ग़ालिब, 
 जब बाल कटवाने के लिए एडमिन ने चंदा माँग लिया। 
 """,
    """ 
 इस दुनिया में लाखों लोग रहते हैं, 
 कोई हँसता है तो कोई रोता है, 
 पर सबसे सुखी वही होता है, 
 जो शाम को दो पैग मार के सोता है। 
 """
  ];

}
